@extends('layouts.app')
@section('content')
    <br><br><br><br><br>
    <div id="main-box">
        <div class="row" style="margin-top: -120px;">
            <div class="col-lg-6 col-sm-6" style="padding-left: 50px;">
                &nbsp<h2 style="font-family: fantasy; color:goldenrod;font-family:'Zawgyi-One';">အစိုးရႏွင့္မူဝါဒ                    </h2><br>
                <h5 style="font-style: 'itelic'; color:goldenrod;">လယ္​ယာစိုက္​ပ်ိဳး​ေရးႏွင္​့ ဆည္​​ေျမာင္​းဝန္​ႀကီးဌာန
                </h5>
                <div class="tab" style="">စိုက္ပ်ိဳးေရးလုပ္ငန္းမ်ားတြင္ ဆည္ေျမာင္းသြယ္ျခင္းသည္ အေရးႀကီးေသာအခန္းက႑တြင္ ပါဝင္သည္ကို အသိအမွတ္ျပဳေသာအားျဖင့္ ၁၉၉၆ ခုႏွစ္ ၾသဂုတ္လ ၈ ရက္တြင္ ယခင္ စိုက္ပ်ိဳးေရး ဝန္ႀကီးဌာနကို လယ္ယာစိုက္ပ်ိဳးေရးႏွင့္ ဆည္ေျမာင္း ဝန္ႀကီးဌာ ဟု ေျပာင္းလဲေခၚတြင္ခဲ့သည္။</div>
                <div class="tab">စက္မႈသီးႏွံမ်ား၏ ထြက္ယက္စိုက္ပ်ိဳးျခင္း၊ ထုတ္​လုပ္​ျခင္​း၊ ​ေရာင္​းဝယ္​ျခင္​း အစ႐ွိ​ေသာ လုပ္​ငန္​းအဆင္​့ဆင္​့ အားလုံးကို ထိထိ​ေရာက္​​ေရာက္​​ စီမံကြပ္​ကဲရန္​အတြက္​ ယခင္​ အမွတ္​(၁) စက္​မႈ၀န္​ႀကီးဌာန လက္​​ေအာက္​တြင္​ ဖြဲ႔စည္​းခဲ့​ေသာ ျမန္​မာ့ဂုန္​​ေလ်ွာ္​ႏွင္​့ ​ေလ်ွာ္​မ်ွင္​မ်ားလုပ္​ငန္​းဌာနကို ၁၉၉၄ခုႏွစ္​ ဧၿပီလ(၁)ရက္​​ေန႔တြင္​ လယ္​ယာစိုက္​ပ်ိဳး​ေရးႏွင္​့ ဆယ္​​ေျမာင္​း၀န္​ႀကီးဌာန၏ လက္​​ေအာင္​သို႔ ​ေျပာင္​း​ေရႊ႕ထား႐ွိခဲ့သည္​။</div>
                <div class="tab">​ေရသည္​ အဓိကအရင္​းအျမစ္​ျဖစ္​​ေသာ​ေၾကာင္​့ ျမစ္​​ေခ်ာင္​းမ်ားမွ ရ႐ွိ​ေသာ​ေရကို ပိုမိုထိ​ေရာက္​စြာ အသုံးခ်ႏိုင္​ရန္​ႏွင္​့ သီးႏွံမ်ား ဖြံၿဖိဳးႀကီးထြားရန္​အတြက္​ ​ေျမ​ေအာင္​တြင္​႐ွိ​ေသာ ​ေရမ်ားကို ထိထိ​ေရာက္​​ေရာက္​​ ႐ွာ​ေဖြျခင္​းႏွင္​့ အသုံးျပဳခ်င္​းမ်ားကို စီမံကြပ္​ကဲရန္​အတြက္​ ​ေရအရင္​းအျမစ္​ အသုံးခ်​ေရးဦးစီးဌာနက္ို ၁၉၉၅ခုႏွစ္​ ​ေဖ​ေဖာ္​၀ါရီလတြင္​ အသစ္​ဖြဲ႔စည္​းခဲ့သည္​။ လယ္​ယာစိုက္​ပ်ိဳး​ေရးလုပ္​ငန္​းမ်ားကို ကူညီ​ေထာက္​ပံ့ရန္​အတြက္​ရည္​ရြယ္​၍ ဘ႑ာ​ေရး ႏွင္​့အခြန္​၀န္​ႀကီးဌာန လက္​​ေအာက္​တြင္​ တည္​​ေထာင္​ခဲ့​ေသာ ျမန္​မာ့လယ္​ယာႏွင္​့ ​ေက်းလက္​​ေဒသဖြံၿဖိဳး​ေရးဘဏ္​ကို ၁၉၉၆ခုႏွစအ ဩဂတ္​ ၁၄ရက္​​ေန႔တြင္​ ျမန္​မာ့လယ္​ယာဖြံ႕ၿဖိဳး​ေရးဘဏ္​အျဖစ္​ အမည္​​ေျပာင္​း၍ လယ္​​ယာစိုက္​ပ်ိဳး​ေရးႏွင္​့ ဆည္​​ေျမာင္​း၀န္​ႀကီးဌာနလက္​​ေအာက္​သို႔ ​ေျပာင္​း​ေရႊ႕ခဲ့သည္​။</div>
                <div class="tab">ယခု လက္​႐ွိ လယ္​ယာစိုက္​ပ်ိဳး​ေရးႏွင္​့ ဆည္​​ေျမာင္​း၀န္​ႀကီးဌာန လက္​​ေအာက္​တြင္​ ၀န္​ႀကီးဌာန ဆိုင္​ရာ ႐ုံး၊ လက္​ယာစိုက္​ပ်ိဳး​ေရး စီမံကိန္​း ဦးစီးဌာန၊ ျမန္​မာ့လယ္​ယာစိုက္​ပ်ိဳး​ေရး ၀န္​​ေဆာင္​မႈ ဦးစီးဌာ၊ ျမန္​မာ့စိုက္​ပ်ိဳး​ေမြးျမဴ​ေရးလုပ္​ငန္​း၊ ဆည္​​ေျမာင္​း ဦးစီးဌာန၊ ျပန္​လည္​​ေနရာခ်ထား​ေရးႏွင္​့  ​ေျမစာရင္​းဦးစီးဌာန၊ ျမန္​မာ့ၾကံသီးႏွံလုပ္​ငန္​း ဦးစီးဌာန ၊ ျမန္​မာ့ ၀ါ ႏွင္​့ ပိုးခ်ည္​လုပ္​ငန္​း၊ ျမန္​႔မာ့ဂုန္​​ေလွ်ာ္​ႏွင္​့ ​ေလွ်ာ္​မွ်င္​မ်ားလုပ္​ငန္​းဌာန ၊ ျမန္​မာ့ ႏွစ္​႐ွည္​သီးႏွံ လုပ္​ငန္​းဌာန ၊ ​ေရ အရင္​းအျမစ္​ အသုံးခ်​ေရးဦးစီးဌာန၊ ျမန္​မာ့လယ္​ယာ ဖြံ႔ၿဖိဳး​ေရးဘဏ္​ႏွင္​့ စိုက္​ပ်ိဳး​ေရး တကၠသိုလ္​ (​ေရဆင္​း) အစ႐ွိ​ေသာ အဖြဲ႔အစည္​း​ေပါင္​း ၁၄ခု ​ေပါင္​းစည္​းထားသည္​။ ၎ ၀န္​ႀကီးဌာနကို ျပန္​ထမ္​း၀န္​ အရာ႐ွိ ၄၈၄၄ ​ေယာက္​ႏွင္​့ ၀န္​ထမ္​းအင္​အား စုစု​ေပါင္​း ၁၀၇,၈၂၉ ​ေယာက္​ ျဖင္​့ လည္​ပတ္​လွ်က္​ ႐ွိပါသည္​။</div>
            </div>
            <div class="col-lg-6 col-sm-6">
                <svg class="float_1" viewBox="0 0 350 559" version="1.1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" class="bg-halfcircle"><g id="Page-1" stroke="none" stroke-width="1" fill="none" fill-rule="evenodd"><g id="Better_Features" transform="translate(-918.000000, -1044.000000)" fill="#F0F2F4" class="bg-halfcircle-fill"><g id="Attendance" transform="translate(173.000000, 1044.000000)"><circle id="Oval-3-Copy-15" cx="1143.5" cy="279.5" r="398.5"></circle></g></g></g></svg>
                <div class="container" style="margin-top: -600px; margin-left: 100px;">
                    <div class="row justify-content-center">
                        <div class="col-md-8">
                            <div class="card" style="border: 2px solid goldenrod;">
                                <div class="card-header" style="color: goldenrod; font-size: 20px;font-weight: bold;">စိုက္​ပ်ိဳး​ေရး စရိတ္​​ေခ်း​ေငြ
                                </div>
                                <div class="card-body">
                                    <div class="col-11">သင္​့လယ္​ယာအတြက္​ စိုက္​ပ်ိဳး​စရိတ္​မ်ား လိုအပ္​​ေနပါသလား ?
                                    </div><br>
                                    <div class="col-11" style="font-size: 15px; color: forestgreen">ျမန္​မာ့လယ္​ယာဖြံ႔ၿဖိဳး​ေရးဘဏ္​မွ ​ေတာင္​သူလယ္​သမားမ်ားအတြက္​ စိုက္​ပ်ိဳး​စရိတ္​​ေခ်း​ေငြမ်ားကို ထုတ္​​ေပး​ေနပါသည္​။</div>     
                                    <br><div class="col-11" style="text-align: right;"> <a href="{{url('login')}}" style="font-size: 15px; color: forestgreen; text-align: right;">​ေခ်း​ေငြမ်ား ရယူရန္​ <span style="font-weight: bold;">>></span></a></div>         
                                </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
@endsection

